{
	"Items":[
		{
			"id":"0",
			"title":"La plapla",
			"author":"María Elena Walsh",
			"texts":[
				{"textlines":["Felipito Tacatún estaba haciendo los deberes. Inclinado sobre el cuaderno y sacando un poquito la lengua, escribía enruladas emes, orejudas eles y elegantísimas zetas.",
				"De pronto, vio algo muy raro sobre el papel.",
				"¿Qué es esto? se preguntó Felipito, que era un poco miope, y se puso un par de anteojos.",
				"Una de las letras que había escrito se despatarraba toda y se ponía a caminar muy oronda por el cuaderno.",
				"Felipito no lo podía creer, y sin embargo era cierto: la letra, como una araña de tinta, patinaba muy contenta por la página."
				]},
				{"textlines":["Felipito se puso otro par de anteojos para mirarla mejor.",
				"Cuando la hubo mirado bien, cerró el cuaderno asustado y oyó una vocecita que decía:",
				"¡Ay!",
				"Volvió a abrir el cuaderno valientemente y se puso otro par de anteojos, y ya van tres. Pegando la nariz al papel preguntó:",
				"¿Quién es usted, señorita?",
				"Y la letra caminadora contestó:",
				"Soy una Plapla.",
				"¿Una Plapla?  preguntó Felipito asustadísimo ¿Qué es eso?",
				"¿No acabo de decirte? Una Plapla soy yo.",
				"Pero la maestra nunca me dijo que existiera una letra llamada Plapla, y mucho menos que caminara por el cuaderno.",
				"Ahora ya lo sabes. Has escrito una Plapla.",
				"¿Y qué hago con la Plapla?",
				"Mirarla.",
				"Sí, la estoy mirando pero ¿y después?",
				"Después, nada.",
				"Y la Plapla siguió patinando sobre el cuaderno mientras cantaba un vals con su voz chiquita y de tinta.",
				"Al día siguiente, Felipito corrió a mostrarle el cuaderno a su maestra, gritando entusiasmado:",
				"¡Señorita, mire la Plapla, mire la Plapla!",
				"La maestra creyó que Felipito se había vuelto loco. Pero no.",
				"Abrió el cuaderno, y allí estaba la Plapla bailando y patinando por la página y jugando a la rayuela con los renglones."
				]},
				{"textlines":["Como podrán imaginarse, la Plapla causó mucho revuelo en el colegio.",
				"Ese día nadie estudió.",
				"Todo el mundo, por riguroso turno, desde el portero hasta los nenes de primero inferior, se dedicaron a contemplar a la Plapla.",
				"Tan grande fue el bochinche y la falta de estudio, que desde ese día la Plapla no figura en el Abecedario.",
				"Cada vez que un chico, por casualidad, igual que Felipito, escribe una Plapla cantante y patinadora la maestra la guarda en una cajita y cuida muy bien de que nadie se entere.",
				"Qué le vamos a hacer, así es la vida.",
				"Las letras no han sido hechas para bailar, sino para quedarse quietas una al lado de la otra, ¿no?"
				]}
			],
			"trivias":[
				{"quest":"¿Qué hacía la Plapla por las páginas del libro?",
				"answers":["La Plapla caminaba, bailaba y patinaba muy contenta.","La Plapla manchaba de tinta todas las hojas del libro.","La Plapla se quedaba quieta en el último renglón."]
				},
				{"quest":"¿Qué pensó la maestra sobre Felipito?",
				"answers":["La maestra pensó que Felipito se había vuelto loco.","La maestra pensó que Felipito se había equivocado.","La maestra pensó que Felipito estaba mintiendo."]
				},
				{"quest":"¿Por qué la Plapla no figura en el abecedario?",
				"answers":["La Plapla no figura en el abecedario porque generó mucho bochinche y falta de estudio en el colegio.","La Plapla no figura en el abecedario porque no se quedaba quieta en su lugar.","La Plapla no figura en el abecedario porque ya había letras suficientes."]
				}
			]
		},

		
		{
			"id":"1",
			"title":"Amigos por el viento",
			"author":"Liliana Bodoc",
			"texts":[
				{"textlines":["A veces, la vida se comporta como un viento: desordena y arrasa. Algo susurra pero no se le entiende. A su paso todo peligra; hasta lo que tiene raíces. Los edificios, por ejemplo. O las costumbres cotidianas.",
				"Cuando la vida se comporta de ese modo, se nos ensucian los ojos con los que vemos. Es decir, los verdaderos ojos. A nuestro lado, pasan papeles escritos con una letra que creemos reconocer. El cielo se mueve más rápido que las horas. Y lo peor es que nadie sabe si, alguna vez, regresara la calma.",
				"Así ocurrió el día que su papá se fue de casa. La vida se nos transformó en viento casi sin dar aviso. Yo recuerdo la puerta que se cerró detrás de su sombra y sus valijas. También puedo recordar la ropa reseca sacudiéndose al sol mientras mamá cerraba las ventanas para que, adentro y adentro, algo quedara en su sitio.",
				"- Le dije a Ricardo que viniera con su hijo. ¿Qué te parece?",
				"- Me parece bien - mentí.",
				"Mamá dejó de pulir la bandeja, y me miró:",
				"- No me lo estás diciendo muy convencida...",
				"- Yo no tengo que estar convencida.",
				"- ¿Y eso que significa? - preguntó la mujer que más preguntas me hizo en mi vida.",
				"Me vi obligada a levantar los ojos del libro:",
				"- Significa que es tu cumpleaños, y no el míó - respondí.",
				"La gata salió de su canasto, y fue a enredarse entre las piernas de mamá.",
				"Que mamá tuviera novio era casi insoportable. Pero que ese novio tuviera un hijo era una verdadera amenaza. Otra vez, un peligro rondaba mi vida. Otra vez había viento en el horizonte.",
				"- Se van a entender bien - dijo mamá -. Juanjo tiene tu edad.",
				"La gata, único ser que entendía mi desolación, salto sobre mis rodillas. Gracias, gatita buena."]},

				{"textlines":["Habían pasado varios años desde aquel viento que se llevó a papá. En casa ya estaban reparados los daños. Los huecos de la biblioteca fueron ocupados con nuevos libros. Y hacía mucho que yo no encontraba gotas de llanto escondidas en los jarrones, disimuladas como estalactitas en el congelador, disfrazadas de pedacitos de cristal. ¨Se me acaba de romper una copa¨, inventaba mamá, que, contal de ocultarme su tristeza, era capaz de esas y otras asombrosas hechicerías.",
				"Ya no había huellas de viento ni de llantos. Y justo cuando empezábamos a reírnos con ganas y a pasear juntas en bicicleta, apareció un tal Ricardo y todo volvía a peligrar.",
				"Mamá sacó las cocadas del horno. Antes del viento, ella las hacía cada domingo. Después pareció tomarle rencor a la receta, porque se molestaba con la sola mención del asunto. Ahora, el tal Ricardo y su Juanjo habían conseguido que volviera a hacerlas. Algo que yo no pude conseguir.",
				"- Me voy a arreglar un poco - dijo mamá mirándose las manos. - Lo único que falta es que lleguen y me encuentren hecha un desastre.",
				"- ¿Qué te vas a poner? - le pregunté en un supremo esfuerzo de amor.",
				"- El vestido azul.",
				"Mamá salió de la cocina, la gata regresó a su canasto. Y yo me quedé sola para imaginar lo que me esperaba.",
				"Seguramente, ese horrible Juanjo iba a devorar las cocadas. Y los pedacitos de merengue quedarían pegados en los costados de su boca. También era seguro que iba a dejar sucio el jabón cuando se lavara las manos. Iba a hablar de su perro con tal de desmerecer a mi gata.",
				"Pude verlo por mi casa transitando con los cordones de las zapatillas desatados, tratando de anticipar la manera de quedarse con mi dormitorio. Pero, aún más que ninguna otra cosa, me aterró la certeza de que sería uno de esos chicos que en vez de hablar, hacen ruidos: frenadas de autos, golpes en el estómago, sirenas de bomberos, ametralladoras y explosiones.",
				"- ¡Mamá! - grité pegada a la puerta del baño.", 
				"- ¿Qué pasa? - me respondió desde la ducha.",
				"- ¿Cómo se llaman esas palabras que parecen ruidos?",
				"El agua caía apenas tibia, mamá intentaba comprender mi pregunta, la gata dormía y yo esperaba.",
				"- ¿Palabras que parecen ruidos? - repitió.",
				"- Sí. - Y aclaré -: Plum, Plaf, Ugg... ¡Ring!",
				"- Por favor - dijo mamá -, están llamando.",
				"No tuve más remedio que abrir la puerta.", 
				"- ¡Hola! - dijeron las rosas que traía Ricardo.", 
				"- ¡Hola! - dijo Ricardo asomado detrás de las rosas.", 
				"Yo mira a su hijo sin piedad. Como lo había imaginado, traía puesta una remera ridícula y un pantalón que le quedaba corto.",
				"Enseguida, apareció mamá. Estaba tan linda como si no se hubiese arreglado. Así le pasaba a ella. Y el azul les quedaba muy bien a sus cejas espesas. ",
				"- Podrían ir a escuchar música a tu habitación - sugirió la mujer que cumplía años, desesperada por la falta de aire. Y es que yo me lo había tragado todo para matar por asfixia a los invitados.",
				"Cumplí sin quejarme. El horrible chico me siguió en silencio. Me senté en una cama. Él se sentó en la otra. Sin dudas, ya estaría decidiendo que el dormitorio pronto sería de su propiedad. Y yo dormiría en el canasto, junto a la gata."
				]},

				{"textlines":["No puse música porque no tenía nada que festejar. Aquel era un día triste para mí. No me pareció justo, y decidí que también él debía sufrir. Entonces, busqué una espina y la puse entre signos de preguntas:",
				"- ¿Cuánto hace que se murió tu mamá?",
				"Juanjo abrió grandes los ojos para disimular algo. ",
				"- Cuatro años - contestó.",
				"Pero mi rabia no se conformó con eso:",
				"- ¿Y cómo fue? - volví a preguntar.",
				"Esta vez, entrecerró los ojos.", 
				"Yo esperaba oír cualquier respuesta, menos la que llegó desde su voz cortada.",
				"- Fue... fue como un viento - dijo.", 
				"Agaché la cabeza, y dejé salir el aire que tenía guardado. Juanjo estaba hablando del viento, ¿sería el mismo que pasó por mi vida?",
				"- ¿Es un viento que llega de repente y se mete en todos lados? - pregunté.",
				"- Sí, es ese.",
				"- ¿Y también susurra...?",
				"- Mi viento susurraba - dijo Juanjo -. Pero no entendí lo que decía.",
				"- Yo tampoco entendí. - Los dos vientos se mezclaron en mi cabeza.", 
				"Pasó un silencio.", 
				"- Un viento tan fuerte que movió los edificios - dijo él -. Y eso que los edificios tienen raíces...", 
				"Pasó una respiración.",
				"- A mí se me ensuciaron los ojos - dije.",
				"Pasaron dos.",
				"- A mí también.",
				"- ¿Tu papá cerró las ventanas? - pregunté.",
				"- Sí.",
				"- Mi mamá también.",
				"- ¿Por qué lo habrán hecho?",
				"Juanjo parecía asustado.",
				"- Debe de haber sido para que algo quedara en su sitio.",
				"A veces, la vida se comporta como el viento: desordena y arrasa. Algo susurra, pero no se le entiende. A su paso todo peligra; hasta aquello que tiene raíces. Los edificios, por ejemplo. O las costumbres cotidianas.",
				"- Si querés vamos a comer cocadas - le dije.",
				"Porque Juanjo y yo teníamos un viento en común. Y quizás ya era tiempo de abrir las ventanas."
				]}
			],
			"trivias":[
				{"quest":"¿Por qué dice la protagonista que la vida se transformó en viento?",
				"answers":["La protagonista dice que la vida se transformó en viento porque la ausencia de su padre movilizó sus sentimientos y modificó su entorno.","La protagonista dice  que la vida se transformó en viento porque empezaron a derrumbarse los edificios.","La protagonista dice que la vida se transformó en viento porque se le ensucian los ojos."]
				},

				{"quest":"La protagonista imagina lo que le espera con la llegada de los invitados ¿qué ocurrencias tiene acerca de este encuentro?",
				"answers":["La protagonista imagina que Juanjo es un chico desagradable, que hace ruido al hablar y le quitará sus espacios.","La protagonista imagina y desea que el hijo de Ricardo sea como un hermano para ella.","La protagonista imagina que finalmente llegará a su vida alguien con quien compartir su vida."]
				},

				{"quest":"¿Qué resulta del encuentro de la protagonista con Juanjo?",
				"answers":["La protagonista y Juanjo comparten los mismos sentimientos sobre la ausencia de sus padres y lo imaginan como un viento que todo lo arrasa.","Juanjo resulta ser un chico parecido al viento como todo lo arrasa.","Los chicos permanecen escuchando música en silencio y se muestran poco comunicativos."]
				}
			]
		}
	]
}

