{
	"Items":[
		{
			"id":"0",
			"gameprogress_name":"libroIngreso",
			"title":"La plapla",
			"author":"María Elena Walsh",
			"type":"0",
			"area":"0",
			"texts":[
				{"textlines":["Felipito Tacatún estaba haciendo los deberes. Inclinado sobre el cuaderno y sacando un poquito la lengua, escribía enruladas emes, orejudas eles y elegantísimas zetas.",
				"De pronto, vio algo muy raro sobre el papel.",
				"¿Qué es esto? se preguntó Felipito, que era un poco miope, y se puso un par de anteojos.",
				"Una de las letras que había escrito se despatarraba toda y se ponía a caminar muy oronda por el cuaderno.",
				"Felipito no lo podía creer, y sin embargo era cierto: la letra, como una araña de tinta, patinaba muy contenta por la página."
				]},
				{"textlines":["Felipito se puso otro par de anteojos para mirarla mejor.",
				"Cuando la hubo mirado bien, cerró el cuaderno asustado y oyó una vocecita que decía:",
				"¡Ay!",
				"Volvió a abrir el cuaderno valientemente y se puso otro par de anteojos, y ya van tres. Pegando la nariz al papel preguntó:",
				"¿Quién es usted, señorita?",
				"Y la letra caminadora contestó:",
				"Soy una Plapla.",
				"¿Una Plapla?  preguntó Felipito asustadísimo ¿Qué es eso?",
				"¿No acabo de decirte? Una Plapla soy yo.",
				"Pero la maestra nunca me dijo que existiera una letra llamada Plapla, y mucho menos que caminara por el cuaderno.",
				"Ahora ya lo sabes. Has escrito una Plapla.",
				"¿Y qué hago con la Plapla?",
				"Mirarla.",
				"Sí, la estoy mirando pero ¿y después?",
				"Después, nada.",
				"Y la Plapla siguió patinando sobre el cuaderno mientras cantaba un vals con su voz chiquita y de tinta.",
				"Al día siguiente, Felipito corrió a mostrarle el cuaderno a su maestra, gritando entusiasmado:",
				"¡Señorita, mire la Plapla, mire la Plapla!",
				"La maestra creyó que Felipito se había vuelto loco. Pero no.",
				"Abrió el cuaderno, y allí estaba la Plapla bailando y patinando por la página y jugando a la rayuela con los renglones."
				]},
				{"textlines":["Como podrán imaginarse, la Plapla causó mucho revuelo en el colegio.",
				"Ese día nadie estudió.",
				"Todo el mundo, por riguroso turno, desde el portero hasta los nenes de primero inferior, se dedicaron a contemplar a la Plapla.",
				"Tan grande fue el bochinche y la falta de estudio, que desde ese día la Plapla no figura en el Abecedario.",
				"Cada vez que un chico, por casualidad, igual que Felipito, escribe una Plapla cantante y patinadora la maestra la guarda en una cajita y cuida muy bien de que nadie se entere.",
				"Qué le vamos a hacer, así es la vida.",
				"Las letras no han sido hechas para bailar, sino para quedarse quietas una al lado de la otra, ¿no?"
				]}
			],
			"trivias":[
				{"quest":"¿Qué hacía la Plapla por las páginas del libro?",
				"answers":["La Plapla caminaba, bailaba y patinaba muy contenta.","La Plapla manchaba de tinta todas las hojas del libro.","La Plapla se quedaba quieta en el último renglón."]
				},
				{"quest":"¿Qué pensó la maestra sobre Felipito?",
				"answers":["La maestra pensó que Felipito se había vuelto loco.","La maestra pensó que Felipito se había equivocado.","La maestra pensó que Felipito estaba mintiendo."]
				},
				{"quest":"¿Por qué la Plapla no figura en el abecedario?",
				"answers":["La Plapla no figura en el abecedario porque generó mucho bochinche y falta de estudio en el colegio.","La Plapla no figura en el abecedario porque no se quedaba quieta en su lugar.","La Plapla no figura en el abecedario porque ya había letras suficientes."]
				}
			]
		},

		
		{
			"id":"1",
			"gameprogress_name":"libroCuadro",
			"title":"Amigos por el viento",
			"author":"Liliana Bodoc",
			"type":"0",
			"area":"0",
			"texts":[
				{"textlines":["A veces, la vida se comporta como un viento: desordena y arrasa. Algo susurra pero no se le entiende. A su paso todo peligra; hasta lo que tiene raíces. Los edificios, por ejemplo. O las costumbres cotidianas.",
				"Cuando la vida se comporta de ese modo, se nos ensucian los ojos con los que vemos. Es decir, los verdaderos ojos. A nuestro lado, pasan papeles escritos con una letra que creemos reconocer. El cielo se mueve más rápido que las horas. Y lo peor es que nadie sabe si, alguna vez, regresara la calma.",
				"Así ocurrió el día que su papá se fue de casa. La vida se nos transformó en viento casi sin dar aviso. Yo recuerdo la puerta que se cerró detrás de su sombra y sus valijas. También puedo recordar la ropa reseca sacudiéndose al sol mientras mamá cerraba las ventanas para que, adentro y adentro, algo quedara en su sitio.",
				"- Le dije a Ricardo que viniera con su hijo. ¿Qué te parece?",
				"- Me parece bien - mentí.",
				"Mamá dejó de pulir la bandeja, y me miró:",
				"- No me lo estás diciendo muy convencida...",
				"- Yo no tengo que estar convencida.",
				"- ¿Y eso que significa? - preguntó la mujer que más preguntas me hizo en mi vida.",
				"Me vi obligada a levantar los ojos del libro:",
				"- Significa que es tu cumpleaños, y no el míó - respondí.",
				"La gata salió de su canasto, y fue a enredarse entre las piernas de mamá.",
				"Que mamá tuviera novio era casi insoportable. Pero que ese novio tuviera un hijo era una verdadera amenaza. Otra vez, un peligro rondaba mi vida. Otra vez había viento en el horizonte.",
				"- Se van a entender bien - dijo mamá -. Juanjo tiene tu edad.",
				"La gata, único ser que entendía mi desolación, salto sobre mis rodillas. Gracias, gatita buena."]},

				{"textlines":["Habían pasado varios años desde aquel viento que se llevó a papá. En casa ya estaban reparados los daños. Los huecos de la biblioteca fueron ocupados con nuevos libros. Y hacía mucho que yo no encontraba gotas de llanto escondidas en los jarrones, disimuladas como estalactitas en el congelador, disfrazadas de pedacitos de cristal. ¨Se me acaba de romper una copa¨, inventaba mamá, que, contal de ocultarme su tristeza, era capaz de esas y otras asombrosas hechicerías.",
				"Ya no había huellas de viento ni de llantos. Y justo cuando empezábamos a reírnos con ganas y a pasear juntas en bicicleta, apareció un tal Ricardo y todo volvía a peligrar.",
				"Mamá sacó las cocadas del horno. Antes del viento, ella las hacía cada domingo. Después pareció tomarle rencor a la receta, porque se molestaba con la sola mención del asunto. Ahora, el tal Ricardo y su Juanjo habían conseguido que volviera a hacerlas. Algo que yo no pude conseguir.",
				"- Me voy a arreglar un poco - dijo mamá mirándose las manos. - Lo único que falta es que lleguen y me encuentren hecha un desastre.",
				"- ¿Qué te vas a poner? - le pregunté en un supremo esfuerzo de amor.",
				"- El vestido azul.",
				"Mamá salió de la cocina, la gata regresó a su canasto. Y yo me quedé sola para imaginar lo que me esperaba.",
				"Seguramente, ese horrible Juanjo iba a devorar las cocadas. Y los pedacitos de merengue quedarían pegados en los costados de su boca. También era seguro que iba a dejar sucio el jabón cuando se lavara las manos. Iba a hablar de su perro con tal de desmerecer a mi gata.",
				"Pude verlo por mi casa transitando con los cordones de las zapatillas desatados, tratando de anticipar la manera de quedarse con mi dormitorio. Pero, aún más que ninguna otra cosa, me aterró la certeza de que sería uno de esos chicos que en vez de hablar, hacen ruidos: frenadas de autos, golpes en el estómago, sirenas de bomberos, ametralladoras y explosiones.",
				"- ¡Mamá! - grité pegada a la puerta del baño.", 
				"- ¿Qué pasa? - me respondió desde la ducha.",
				"- ¿Cómo se llaman esas palabras que parecen ruidos?",
				"El agua caía apenas tibia, mamá intentaba comprender mi pregunta, la gata dormía y yo esperaba.",
				"- ¿Palabras que parecen ruidos? - repitió.",
				"- Sí. - Y aclaré -: Plum, Plaf, Ugg... ¡Ring!",
				"- Por favor - dijo mamá -, están llamando.",
				"No tuve más remedio que abrir la puerta.", 
				"- ¡Hola! - dijeron las rosas que traía Ricardo.", 
				"- ¡Hola! - dijo Ricardo asomado detrás de las rosas.", 
				"Yo mira a su hijo sin piedad. Como lo había imaginado, traía puesta una remera ridícula y un pantalón que le quedaba corto.",
				"Enseguida, apareció mamá. Estaba tan linda como si no se hubiese arreglado. Así le pasaba a ella. Y el azul les quedaba muy bien a sus cejas espesas. ",
				"- Podrían ir a escuchar música a tu habitación - sugirió la mujer que cumplía años, desesperada por la falta de aire. Y es que yo me lo había tragado todo para matar por asfixia a los invitados.",
				"Cumplí sin quejarme. El horrible chico me siguió en silencio. Me senté en una cama. Él se sentó en la otra. Sin dudas, ya estaría decidiendo que el dormitorio pronto sería de su propiedad. Y yo dormiría en el canasto, junto a la gata."
				]},

				{"textlines":["No puse música porque no tenía nada que festejar. Aquel era un día triste para mí. No me pareció justo, y decidí que también él debía sufrir. Entonces, busqué una espina y la puse entre signos de preguntas:",
				"- ¿Cuánto hace que se murió tu mamá?",
				"Juanjo abrió grandes los ojos para disimular algo. ",
				"- Cuatro años - contestó.",
				"Pero mi rabia no se conformó con eso:",
				"- ¿Y cómo fue? - volví a preguntar.",
				"Esta vez, entrecerró los ojos.", 
				"Yo esperaba oír cualquier respuesta, menos la que llegó desde su voz cortada.",
				"- Fue... fue como un viento - dijo.", 
				"Agaché la cabeza, y dejé salir el aire que tenía guardado. Juanjo estaba hablando del viento, ¿sería el mismo que pasó por mi vida?",
				"- ¿Es un viento que llega de repente y se mete en todos lados? - pregunté.",
				"- Sí, es ese.",
				"- ¿Y también susurra...?",
				"- Mi viento susurraba - dijo Juanjo -. Pero no entendí lo que decía.",
				"- Yo tampoco entendí. - Los dos vientos se mezclaron en mi cabeza.", 
				"Pasó un silencio.", 
				"- Un viento tan fuerte que movió los edificios - dijo él -. Y eso que los edificios tienen raíces...", 
				"Pasó una respiración.",
				"- A mí se me ensuciaron los ojos - dije.",
				"Pasaron dos.",
				"- A mí también.",
				"- ¿Tu papá cerró las ventanas? - pregunté.",
				"- Sí.",
				"- Mi mamá también.",
				"- ¿Por qué lo habrán hecho?",
				"Juanjo parecía asustado.",
				"- Debe de haber sido para que algo quedara en su sitio.",
				"A veces, la vida se comporta como el viento: desordena y arrasa. Algo susurra, pero no se le entiende. A su paso todo peligra; hasta aquello que tiene raíces. Los edificios, por ejemplo. O las costumbres cotidianas.",
				"- Si querés vamos a comer cocadas - le dije.",
				"Porque Juanjo y yo teníamos un viento en común. Y quizás ya era tiempo de abrir las ventanas."
				]}
			],
			"trivias":[
				{"quest":"¿Por qué dice la protagonista que la vida se transformó en viento?",
				"answers":["La protagonista dice que la vida se transformó en viento porque la ausencia de su padre movilizó sus sentimientos y modificó su entorno.","La protagonista dice  que la vida se transformó en viento porque empezaron a derrumbarse los edificios.","La protagonista dice que la vida se transformó en viento porque se le ensucian los ojos."]
				},

				{"quest":"La protagonista imagina lo que le espera con la llegada de los invitados ¿qué ocurrencias tiene acerca de este encuentro?",
				"answers":["La protagonista imagina que Juanjo es un chico desagradable, que hace ruido al hablar y le quitará sus espacios.","La protagonista imagina y desea que el hijo de Ricardo sea como un hermano para ella.","La protagonista imagina que finalmente llegará a su vida alguien con quien compartir su vida."]
				},

				{"quest":"¿Qué resulta del encuentro de la protagonista con Juanjo?",
				"answers":["La protagonista y Juanjo comparten los mismos sentimientos sobre la ausencia de sus padres y lo imaginan como un viento que todo lo arrasa.","Juanjo resulta ser un chico parecido al viento como todo lo arrasa.","Los chicos permanecen escuchando música en silencio y se muestran poco comunicativos."]
				}
			]
		},

		{
			"id":"2",
			"gameprogress_name":"cuaderno_ingreso",
			"title":"Grafemas",
			"author":"UBATIC",
			"type":"1",
			"area":"0",
			"texts":[
				{"textlines":["1. Aprobamos el primer parcial de [geografía,jeografía].",
				"2. Colocaron una placa en el [trigésimo,trijésimo] aniversario de su fundación.",
				"3. Compró un papel [higiénico,hijiénico] muy suave.",
				"4. Con un show de [magia,majia] cautivó a los invitados.",
				"5. [Dedujeron,dedugeron] el acertijo."]}			
			],
			"trivias":[
			
			]
		},

			{
			"id":"3",
			"gameprogress_name":"libro_biblioteca_1",
			"title":"La Casa de Asterión",
			"author":"J. L. Borges",
			"type":"0",
			"area":"1",
			"texts":[
				{"textlines":["Y la reina dio a luz un hijo que se llamó Asterión.",
			                  	"Apolodoro: Biblioteca, iii, I.",
						"",
						"Sé que me acusan de soberbia, y tal vez de misantropía, y tal vez de locura. Tales acusaciones (que yo castigaré a su debido tiempo) son irrisorias. Es verdad que no salgo de mi casa, pero también es verdad que sus puertas (cuyo número es infinito)[1] están abiertas día y noche a los hombres y también a los animales. Que entre el que quiera. No hallará pompas mujeriles aquí ni el bizarro aparato de los palacios pero sí la quietud y la soledad. Asimismo hallará una casa como no hay otra en la faz de la tierra. (Mienten los que declaran que en egipto hay una parecida). Hasta mis detractores admiten que no hay un solo mueble en la casa. Otra especie ridícula es que yo, Asterión, soy un prisionero. ¿Repetiré que no hay una puerta cerrada, añadiré que no hay una cerradura? Por lo demás, algún atardecer he pisado la calle; si antes de la noche volví, lo hice por el temor que me infundieron las caras de la plebe, caras descoloridas y aplanadas, como la mano abierta. Ya se había puesto el sol, pero el desvalido llanto de un niño y las toscas plegarias de la grey dijeron que me habían reconocido. La gente oraba, huía, se prosternaba; unos se encaramaban al estilóbato del templo de las Hachas, otros juntaban piedras. Alguno, creo, se ocultó en el mar. No en vano fue una reina mi madre; no puedo confundirme con el vulgo, aunque mi modestia lo quiera.",
						"",
						"[1] El original dice catorce, pero sobran motivos para creer inferir que, en boca de asterión, el número catorce vale por infinitos."
				]},

				{"textlines":["El hecho es que soy único. No me interesa lo que un hombre pueda trasmitir a otros hombres; como el filósofo, pienso que nada es comunicable por el arte de la escritura. Las enojosas y triviales minucias no tienen cabida en mi espíritu, que está capacitado para lo grande; jamás he retenido la diferencia entre una letra y otra. Cierta impaciencia generosa no ha consentido que yo aprendiera a leer. A veces lo deploro, porque las noches y los días son largos.",
						"Claro que no me faltan distracciones. Semejante al carnero que va a embestir, corro por las galerías de piedra hasta rodar al suelo, mareado. Me agazapo a la sombra de un aljibe o a la vuelta de un corredor y juego a que me buscan. Hay azoteas desde las que me dejo caer, hasta ensangrentarme. A cualquier hora puedo jugar a estar dormido, con los ojos cerrados y la respiración poderosa. (A veces me duermo realmente, a veces ha cambiado el color del día cuando he abierto los ojos). Pero de tantos juegos el que prefiero es el de otro Asterión. Finjo que viene a visitarme y que yo le muestro la casa. Con grandes reverencias le digo: Ahora volvemos a la encrucijada anterior o Ahora desembocaremos en otro patio o bien decía yo que te gustaría la canaleta o Ahora verás una cisterna que se llenó de arena o Ya verás como el sótano se bifurca. A veces me equivoco y nos reímos buenamente los dos.",
						"No sólo he imaginado esos juegos; también he meditado sobre la casa. todas las partes de la casa están muchas veces, cualquier lugar es otro lugar. No hay un aljibe, un patio, un abrevadero, un pesebre; son catorce [son infinitos] los pesebres, abrevaderos, patios, aljibes. La casa es del tamaño del mundo; mejor dicho, es el mundo. Sin embargo, a fuerza de fatigar patios con un aljibe y polvorientas galerías de piedra gris he alcanzado la calle y he visto el templo de las Hachas y el mar. Eso no lo entendí hasta que una visión de la noche me reveló que también son catorce [son infinitos] los mares y los templos. Todo está muchas veces, catorce veces, pero dos cosas hay en el mundo que parecen estar una sola vez: arriba, el intrincado sol; abajo, asterión. quizá yo he creado las estrellas y el sol la enorme casa, pero ya no me acuerdo.",
						"Cada nueve años entran en la casa nueve hombres para que yo los libere de todo mal. Oigo sus pasos o su voz en el fondo de las galerías de piedra y corro alegremente a buscarlos. La ceremonia dura pocos minutos. Uno tras otro caen sin que yo me ensangrinte las manos. Donde cayeron, quedan, y los cadáveres ayudan a distinguir una galería de las otras. Ignoro quiénes son, pero sé que uno de ellos profetizó, en la hora de su muerte, que alguna vez llegaría mi redentor. Desde entonces no me duele la soledad, porque sé que vive mi redentor y al fin se levantará sobre el polvo. Si mi oído alcanza todos los rumores del mundo, yo percibiría sus pasos. Ojalá me lleve a un lugar con menos galerías y menos puertas. ¿Cómo será mi redentor?, me pregunto. ¿Será un toro o un hombre? ¿Será tal vez un toro con cara de hombre? ¿O será como yo?"
				]},

				{"textlines":["El sol de la mañana reverberó en la espada de bronce. Ya no quedaba ni un vestigio de sangre.",
						"¿Lo creerás, Ariadna? dijo Teseo. El minotauro apenas se defendió.",
						"A Marta Mosquera Eastman"
				]}
			],
			"trivias":[
				{"quest":"¿Por qué acusan al protagonista de soberbia, misantropía y locura?",
				"answers":["El protagonista espera un redentor porque necesita que lo libere de la muerte y de su soledad","El protagonista espera un redentor porque necesita compañía.","El protagonista espera un redentor porque necesita poder salir del laberinto."]
				},

				{"quest":"¿Por qué el protagonista espera ¨un redentor¨?",
				"answers":["A Teseo lo mueve su deseo de matar al monstruo y ser útil a su ciudad, Atenas.","A Teseo lo mueve su deseo de cumplir con la obligación que le impusiera su padre.","A Teseo lo mueve su deseo de gobernar Creta."]
				},

				{"quest":"¿Cuál es el giro que se le da a la historia?",
				"answers":["Teseo mata al minotauro quien apenas se defendió.","Teseo libera del laberinto al minotauro.","Teseo defendió al minotauro de su hermana Ariadna."]
				}
			]
		},

		{
			"id":"4",
			"gameprogress_name":"libro_biblioteca_2",
			"title":"Teseo y el Minotauro",
			"author":"",
			"type":"0",
			"area":"1",
			"texts":[
				{"textlines":["El Rey Minos, de Creta, tenía varios hijos: Ariadna, Fedra, Glauco, Catreo, pero su predilecto era Androgeo, joven fuerte y vencedor en el gimnasio.",
						"Cuando en Atenas se organizaron los juegos en honor de Palas Atenea, se reunieron los mejores atletas griegos, y allí partió Androgeo, para medirse con los más fuertes paladines de la Hélade, con el beneplácito de Minos, quien esperaba a su hijo regresar con la corona del triunfo.",
						"El joven príncipe logró vencer en todas las pruebas a sus rivales, los mejores campeones de la ciudad, pero los atenienses, en lugar de victorearlo, hicieron recaer su furia sobre él, por haber derrotado a sus luchadores, y esa misma noche le dieron muerte.",
						"Al recibir la noticia, el Rey Minos sintió un inmenso dolor, pero inmediatamente se despertó en él un irrefrenable deseo de venganza, y marchó con un numeroso ejército a sitiar a Atenas, hasta que logró que se rindieran incondicionalmente, e impuso condiciones y penas terribles.",
						"Entre sus condiciones, estableció que durante nueve años, los atenienses debían enviar a la isla de Creta a siete robustos jóvenes y a siete doncellas, quienes serían las víctimas que se ofrecerían para ser devorados por el minotauro."			
				]},

				{"textlines":["El minotauro, mitad hombre y mitad toro, vivía en un laberinto, inventado por Dédalo, cercano a Cnosos, capital de Creta. Estaba encerrado en dicho laberinto y se alimentaba de carne humana, de esclavos y prisioneros de guerra, así como los jóvenes atenienses, que enviaba el rey Minos.",
						"Año a año, llegaban los mensajeros de Creta a elegir a sus víctimas.",
						"Al tercer año, un joven y gallardo joven hijo del rey ateniense Egeo, llamado Teseo, se ofreció voluntariamente, pues se consideraba capaz de enfrentar y dar muerte al minotauro.",
						"Al enterarse el Rey Minos, expresó:",
						"- Como miembro de la familia real estás eximido de ir como víctima. Pero si insistes, te diré que, aunque mates al minotauro, jamás encontrarás la salida del laberinto.",
						"-No me importa- respondió el joven Teseo, me basta con matar al monstruo y ser útil a Atenas."					
				]},

				{"textlines":["Ariadna, quien escuchó el diálogo, secretamente, por la noche se acercó al joven y le entregó un puñal y un ovillo de hilo, diciendo:",
						"-Con este puñal mágico, podrás atravesar el corazón del minotauro, y si sigues el hilo de este ovillo podrás hallar la salida.",
						"Agradecido quedó el joven Teseo, y penetró en el laberinto, desenvolviendo el ovillo de hilo. Durante horas recorrió el laberinto hasta enfrentarse con la bestia. Después de ardua lucha, logró atravesar el corazón del monstruo con el puñal que le entregara la bella Ariadna. El minotauro murió y Teseo rescató a sus compañeros, con los que emprendió el camino de regreso siguiendo el hilo.",
						"Fue aclamado por la gente de Cnosos por haberlos liberado del monstruo y del salvaje castigo que año a año debían tributar al minotauro.",
						"Teseo, victorioso, regresó a Atenas en su nave con las velas desplegadas."
					
				]}
			],
			"trivias":[
				{"quest":"¿Por qué establece el rey Minos la pena a los atenienses?",
				"answers":["El rey Minos establece la pena a los atenienses porque le habían dado muerte a su hijo predilecto, Androgeo.","El rey Minos establece la pena a los atenienses porque los había dominado con su ejército.","El rey Minos establece la pena a los atenienses porque necesitaba alimentar al minotauro."]
				},

				{"quest":"¿Qué mueve a Teseo a ofrecerse como víctima, a pesar de estar eximido por ser parte de la familia real?",
				"answers":["A Teseo lo mueve su deseo de matar al monstruo y ser útil a su ciudad, Atenas.","A Teseo lo mueve su deseo de cumplir con la obligación que le impusiera su padre.","A Teseo lo mueve su deseo de gobernar Creta."]
				},

				{"quest":"¿Cómo logra Teseo salir del laberinto y liberar a sus compañeros?",
				"answers":["Teseo lograr salir del laberinto y liberar a sus compañeros siguiendo el ovillo de hilo que le había entregado Ariadna.","Teseo lograr salir del laberinto y liberar a sus compañeros porque pudo matar al minotauro con el puñal  que le había entregado Ariadna.","Teseo lograr salir del laberinto y liberar a sus compañeros porque tenía el plano del laberinto."]
				}
			]
		}
		
	]
}

